[
  {
    "id": 1,
    "text": "Welke voorwerpen uit jouw huis zou je meenemen bij een brand?"
  },
  {
    "id": 2,
    "text": "Wat at je het liefst toen je klein was?"
  },
  {
    "id": 3,
    "text": "Zou je liever voor een dag koning zijn of voor een dag weer kind?"
  },
  {
    "id": 4,
    "text": "In welk land zou je het liefst willen wonen?"
  },
  {
    "id": 5,
    "text": "Welk dier zou je voor een dag willen zijn?"
  },
  {
    "id": 6,
    "text": "Zou je liever het verleden veranderen of de toekomst zien?"
  },
  {
    "id": 7,
    "text": "Welke geur roept bij jou een herinnering uit je jeugd op?"
  },
  {
    "id": 8,
    "text": "Welk geheim weet bijna niemand van jou?"
  },
  {
    "id": 9,
    "text": "Zou je liever al je eten rauw eten of al je eten frituren?"
  },
  {
    "id": 10,
    "text": "Wat kocht je van je eerste salaris?"
  },
  {
    "id": 11,
    "text": "Op welke onbeantwoorde vraag wil je graag antwoord?"
  },
  {
    "id": 12,
    "text": "Wat zou jij het liefst tegen je jongere zelf zeggen?"
  },
  {
    "id": 13,
    "text": "Hoe ziet jouw perfecte date er uit?"
  },
  {
    "id": 14,
    "text": "Wie neem je mee naar een onbewoond eiland?"
  },
  {
    "id": 15,
    "text": "Maakt geld gelukkig?"
  },
  {
    "id": 16,
    "text": "Met welke oude bekende zou je graag weer eens afspreken?"
  },
  {
    "id": 17,
    "text": "Wat zou je doen als je voor 1 dag van geslacht mag wisselen?"
  },
  {
    "id": 18,
    "text": "Waar zou je het liefst 10 minuten gratis winkelen?"
  },
  {
    "id": 19,
    "text": "Wie vond jij de meest vervelende leraar op school?"
  },
  {
    "id": 20,
    "text": "In welk tvprogramma zou jij te zien willen zijn?"
  },
  {
    "id": 21,
    "text": "Wat is jouw favoriete ‘foute’ liedje?"
  },
  {
    "id": 22,
    "text": "Met wie zou jij graag 24 uur willen doorbrengen?"
  },
  {
    "id": 23,
    "text": "In welke eeuw had je graag willen leven?"
  },
  {
    "id": 24,
    "text": "Wat is het liefste dat je ooit voor iemand gedaan hebt?"
  },
  {
    "id": 25,
    "text": "Zou je liever gedachten kunnen lezen of onzichtbaar willen zijn?"
  },
  {
    "id": 26,
    "text": "Wat heb je altijd nog een keer tegen je ex willen zeggen?"
  },
  {
    "id": 27,
    "text": "Welke regel zou je het liefst willen breken?"
  },
  {
    "id": 28,
    "text": "Zie je liever je grootste vraag beantwoord of je grootste wens vervuld?"
  },
  {
    "id": 29,
    "text": "Welk beroep zou je weleens voor een week willen proberen?"
  },
  {
    "id": 30,
    "text": "Wat is jouw favoriete quote?"
  },
  {
    "id": 31,
    "text": "Van welke gebeurtenis zou je graag getuige zijn?"
  },
  {
    "id": 32,
    "text": "Wat wil je voor je volgende verjaardag bereikt hebben?"
  },
  {
    "id": 33,
    "text": "Welke leeftijd zou je het liefst voor altijd hebben?"
  },
  {
    "id": 34,
    "text": "Wat is het moeilijkste wat je ooit hebt gedaan?"
  },
  {
    "id": 35,
    "text": "Waarvoor kwam je vroeger vaak in de problemen?"
  },
  {
    "id": 36,
    "text": "Welk verhaal vertellen je vrienden altijd over jou?"
  },
  {
    "id": 37,
    "text": "Wat is de raarste droom die je ooit hebt gehad?"
  },
  {
    "id": 38,
    "text": "Welke karaktereigens chap zou je graag willen hebben?"
  },
  {
    "id": 39,
    "text": "Met welke 5 foto’s zou je jouw leven omschrijven?"
  },
  {
    "id": 40,
    "text": "Wanneer heb je voor het laatst gehuild van het lachen?"
  },
  {
    "id": 41,
    "text": "Welke dag uit je leven zou je over willen doen?"
  },
  {
    "id": 42,
    "text": "Van welke blunder heb je nog steeds nachtmerries?"
  },
  {
    "id": 43,
    "text": "Welke liedjes zitten er in de soundtrack van jouw leven?"
  },
  {
    "id": 44,
    "text": "Van welk boek zou je graag een verfilming zien?"
  },
  {
    "id": 45,
    "text": "Wat is het slechtste cadeau dat je ooit gekregen hebt"
  }
]
